const result = [
    {
        'omg': '효정',
        'img' : 'hyojung.png',
        'message': "항상 방긋방긋 긍정적 에너지 뿜뿜!",
        'result' : "당신은 항상 행복하고 하루하루가 즐거운 사람이군요! ~~~~당신은 항상 행복하고 하루하루가 즐거운 사람이군요! ~~~~당신은 항상 행복하고 하루하루가 즐거운 사람이군요! ~~~~당신은 항상 행복하고 하루하루가 즐거운 사람이군요! ~~~~당신은 항상 행복하고 하루하루가 즐거운 사람이군요! ~~~~당신은 항상 행복하고 하루하루가 즐거운 사람이군요! ~~~~당신은 항상 행복하고 하루하루가 즐거운 사람이군요! ~~~~당신은 항상 행복하고 하루하루가 즐거운 사람이군요! ~~~~"
    },
    {
        'omg': '미미',
        'img' : 'mimi.png',
        'message': "항상 웃으며 긍정적 에너지 뿜뿜!",
        'result' : "당신은 항상 행복하고 하루하루가 즐거운 사람이군요! ~~~~"
    },
    {
        'omg': '유아',
        'img' : 'yooa.png',
        'message': "항상 웃으며 긍정적 에너지 뿜뿜!",
        'result' : "당신은 항상 행복하고 하루하루가 즐거운 사람이군요! ~~~~"
    },
    {
        'omg': '승희',
        'img' : 'seunghee.png',
        'message': "항상 웃으며 긍정적 에너지 뿜뿜!",
        'result' : "당신은 항상 행복하고 하루하루가 즐거운 사람이군요! ~~~~"
    },
    {
        'omg': '지호',
        'img': 'jiho.png',
        'message': "항상 웃으며 긍정적 에너지 뿜뿜!",
        'result' : "당신은 항상 행복하고 하루하루가 즐거운 사람이군요! ~~~~"
    },
    {
        'omg': '비니',
        'img': 'binie.png',
        'message': "항상 웃으며 긍정적 에너지 뿜뿜!",
        'result' : "당신은 항상 행복하고 하루하루가 즐거운 사람이군요! ~~~~"
    },
    {
        'omg': '아린',
        'img' : 'arin.png',
        'message': "항상 웃으며 긍정적 에너지 뿜뿜!",
        'result' : "당신은 항상 행복하고 하루하루가 즐거운 사람이군요! ~~~~"
    },
]

export default result;